{
  "Согласно одной несерьезной новости, на открытии нового корпуса роддома\nпрезидент... Что сделал? Ответьте двумя словами, начинающимися с одной и\nтой же буквы.": "ПерерЕзал пуповину.",
  "В одном из интервью этот уроженец Мурома возмущался: \"Зачем они\nпоказывают такое по всем программам?\", \"... Ужасы, драки и убийства!\",\n\"Я бы не позволил своим детям и близко подходить к этому аппарату!\".\nНазовите его фамилию.": "Зворыкин.",
  "Фридрих Энгельс писал о том, как происходит разговор русского\nкрестьянина с непослушным сыном. Завершался этот разговор фразой\nстрогого папаши, которую Энгельс приводит на языке оригинала: \"С богом,\nиди под красную шапку!\". А куда именно посылает отец сына?": "В армию.",
  "В XVIII-XIX веках публичные судебные процессы в Эфиопии привлекали\nмножество местных жителей. При этом подавляющее большинство\nприсутствующих ни в родстве, ни в деловых отношениях ни с истцами, ни с\nответчиками не состояло. Кстати, английские путешественники подобный\nинтерес считали вполне объяснимым, ведь, как гласит поговорка, \"один\nангличанин - это джентльмен, а два англичанина - это уже ОНО\". Назовите\nЕГО.": "Пари.",
  "Согласно афоризму Виктора Кротова, суеверие - это неподатливость дуба\nубеждению. Какое слово мы заменили словом \"суеверие\"?": "Предубеждение.",
  "Жена автора вопроса предложила ему на выбор два вида жевательной\nрезинки: вишневую и \"морозную свежесть\". После этого автор вопроса\nсравнил жену с киногероем. Назовите этого киногероя.": "Морфеус.",
  "В одном из новогодних шоу \"Уральских пельменей\" есть пародия на \"ИКС\".\nОдного из трех героев этой пародии зовут Инвалид. Назовите \"ИКС\" шестью\nсловами.": "\"Ирония судьбы, или С легким паром!\".",
  "В русских летописях XII-XV веков нередко упоминаются и \"мастера\nразвращенные\", хотя о каких-либо \"излишествах нехороших\" этих умельцев\nлетописи умалчивают. Догадавшись, какое слово мы заменили словом\n\"развращенные\", ответьте, что изготовляли эти мастера.": "Метательные орудия под названием \"пороки\".",
  "Фридрих Энгельс, подробно освещая ход ЭТОЙ ВОЙНЫ, назвал ее \"большой\nвойной в малом масштабе\". А каким прилагательным традиционно именуют ЭТУ\nВОЙНУ?": "Крымская.",
  "Определение положения \"вне игры\" в футболе вот уже много лет становится\nпричиной самых разнообразных споров. Название посвященной этой проблеме\nстатьи на сайте mourinho.ru [моуриньо точка ру] является аллюзией на\nназвание серии произведений английского писателя, законченной в 1921\nгоду. Воспроизведите название статьи, состоящее из трех слов.": "\"Сага об офсайдах\".",
  "В одной из серий \"Доктора Кто\", действие которой разворачивается в 1926\nгоду, ОНА на вопрос о своем выборе отвечает так: бельгийцы пекут вкусные\nбулочки. Другая \"ОНА\" появилась в 1988 году. Назовите ЕЕ.": "Агата Кристи.",
  "Согласно юмористическому сообщению, неизвестная русская женщина\nпарализовала проходившие в графстве Эссекс соревнования... По какому\nспорту?": "По конному [спорту].",
  "[Ведущему: при чтении кавычки не озвучивать!]\n   Однажды \"приятель помог расплатиться\" Крису Рейнолдсу, дав ему\nбольше чем 92 квадриллиона долларов. Назовите этого, так сказать,\n\"приятеля\".": "PayPal.",
  "Первый том каталога ИХ вышел в 2007 году в Москве. При этом руководитель\nпроекта Владимир Рощин нередко получал как угрозы от бандитов, так и\nсоблазнительные предложения от владельцев антикварных салонов,\nорганизаторов выставок и аукционов. Назовите ИХ словом с удвоенной\nсогласной.": "Подделки.",
  "В ходе достройки эскадренного броненосца \"Слава\" в Кронштадте в начале\nXX века адмирал Бирилёв вынужден был принять меры (цитата) \"для охраны\nмастеровых Кронштадтского порта от покушения на их свободный труд\".\nНазовите день, месяц и год, события которого повлекли за собой, в том\nчисле, и принятие таких мер.": "9 января 1905 г.",
  "Персонаж рекламного ролика онлайн-аукциона aukro.ua [аУкро юэй]\nсовершает покупку на другом сайте, после чего курьер доставляет ему\nупаковку из мягкого материала. Назовите содержимое этой упаковки\nкоротким словом.": "Кот.",
  "Закончите двумя словами юмористическое сообщение: \"Я уступил дорогу\n\"Ладе Калине\", и она рассыпалась ...\".": "\"... в благодарностях\".",
  "Материал об арт-группе Михаила Турецкого называется практически так же,\nкак и всемирно известный сериал. Как именно?": "\"Клан сопрано\".",
  "В один из выходных дней на подводной лодке \"С-56\" провели чемпионат по\nнекой популярной игре. Проигравшей в финале паре тут же поднесли блюдо,\nна котором лежало некоторое количество ДЕНЕГ. Какое слово мы заменили\nсловом \"ДЕНЬГИ\"?": "Капуста.",
  "Бодибилдинг в Советском Союзе долгое время не желали признавать. Поэтому\nВладимир Дубинин, описывая главную задачу создаваемого в Ленинграде\nклуба, упомянул ЭТО. ЭТО стало одним из опознавательных знаков в\nизвестном стихотворении. Назовите ЭТО тремя буквами.": "ГТО.",
  "Материал журнала \"Playboy\" назывался: \"Владимир Высоцкий: шесть АЛЬФ,\nБЕТ, женщин\". Заметим, что в БЕТЕ могут разместиться несколько АЛЬФ.\nНазовите АЛЬФЫ и БЕТЫ в любом порядке.": "Гитары, машины.",
  "Анекдот.\n   \"[пропуск]\", - подумал попугай, глядя на ворону.\n   \"[пропуск]\", - подумала ворона, глядя на попугая.\n   Заполните пропуски короткими словами, начинающимися с одной и той же\nбуквы.": "Гот, гей.",
  "Омброфобией называют боязнь СДЕЛАТЬ ЭТО. Назовите заглавных персонажей\nфильмов 1984 и 1990 годов, поведение которых резко бы изменилось, если\nбы они СДЕЛАЛИ ЭТО.": "Гремлины.",
  "В конце очерка Мамина-Сибиряка под названием \"ИКС\" одного из героев\nнаходят по весне мертвым. А вот Семен Островский образно пишет, что ИКС\nв щелочку следил за встречей Зимы и Весны. Назовите ИКС.": "Подснежник.",
  "Незадолго до смерти Гай Юлий Цезарь построил в Риме храм в честь Венеры\nРодоначальницы. Однако в статуе богини римляне узнали малопопулярную у\nних особу, что, кстати, и ускорило роковой для Цезаря заговор. Кого\nименно они опознали?": "Клеопатру.",
  "Актер Николай Яковченко был признанным любимцем публики, обладал веселым\nнравом и был большим оригиналом. Своего пса по кличке Фанфан-Наливай\nактер водил на очень длинном поводке и объяснял это так: \"У моего пса\nделикатная натура, и он не переносит...\". Чего?": "Перегара.",
  "В полное ЕЕ название входит имя автора. Острословы утверждают, что у\nчервяков ОНА называется \"макраме\". Назовите ЕЕ (можно в сокращенном\nварианте).": "\"Ватьсьяяна кама сутра\".",
  "Однажды Марку Галлаю довелось испытывать самолет, который не мог\nподняться в воздух выше 120-150 метров. Неудивительно, что летчик для\nотрицательной характеристики этого самолета использовал, в общем-то,\nнормальное определение: \"Аппарат...\". Закончите характеристику двумя\nсловами.": "\"... тяжелее воздуха\".",
  "Жан Кальвин доказывал, что прижизненное материальное преуспевание\nличности есть свидетельство ее богоугодности и даже богоизбранности. Тем\nсамым, опровергая евангельскую истину, Кальвин, по образному выражению\nсоветского историка Эпштейна, \"дерзко протащил...\". Кого?": "Верблюда.",
  "Согласно афоризму Константина Кушнера, и в НЕЙ можно умереть. В\nВикипедии в статье \"ОНА\" есть фотография, на дальнем фоне которой\nвиднеется вход в Лувр. Назовите ЕЕ двумя словами.": "Живая очередь.",
  "На постере к ЭТОМУ ФИЛЬМУ фигура обнаженной девушки распадается на\nлепестки. Назовите ЭТОТ ФИЛЬМ.": "\"Парфюмер: история одного убийцы\".",
  "В одном юмористическом стихотворении Зигмунд Фрейд в подворотне был\nизбит тремя. \"Одним из них был я\" - пишет автор. Назовите двух\nостальных.": "Оно и Сверх-Я.",
  "В статье \"Русский царь ищет защиты от своего народа\", опубликованной 10\nиюля 1905 года по новому стилю, Ленин ссылается на заметку в газете\n\"Таймс\", в которой говорилось об обращении русского правительства с\nнотой к Порте и к королю... Какой страны?": "Румынии.",
  "По мнению Павла Кузьменко, ОНИ символизировали непреходящие достоинства\nродной страны, мощь и размах советского характера. Во второй половине\n50-х годов комсомольцы-дружинники отстаивали ИХ, борясь со стилягами.\nНазовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Широкие штаны.",
  "В Австралии используют кенгуру. А чье чучело используют для подобной\nцели в компании, опытный образец продукции которой был разработан в 1946\nгоду бригадой авиаинженеров под руководством Гуннара Лунгстрема?": "Лося.",
  "В одном из рассказов Леонид Вышеславский образно заметил, что Киев\nиспокон веков нес яблоки в своем ИКСЕ для всей Руси. Назовите ИКС.": "Подол.",
  "Закончите юмористическое объявление типичной для реальных объявлений\nфразой из трех слов: \"Ищу рифму к слову \"засим\". ...\".": "\"... \"Интим\" не предлагать!\".",
  "Михаил Жаров и Сергей Эйзенштейн трактовали этот образ одинаково: \"Пес!\nПросто злобный пес!\". Однако руководство страны заявило, что речь идет о\n\"крупном военачальнике, героически погибшем в войну\", чуть ли не о\nнародном герое, воевавшем в \"прогрессивном формировании\". Назовите этого\nгероя.": "[Малюта] Скуратов.",
  "Стихотворение Галины Дядиной, посвященное картине \"Взятие снежного\nгородка\", заканчивается так:\n   Кипит народное гулянье,\n   Стряхнув, как снег, заботы с плеч,\n   И очень скоро на поляне\n   Уж будут Жанну Д'Арк пытать.\n   Какие два слова мы заменили словами \"Жанну Д'Арк пытать\"?": "Масленицу жечь.",
  "Сергей Конёнков был крепким мужчиной, носил бороду, просто одевался.\nНадежда Вольпин, увидев скульптора, сравнила его с известным героем. И\nкогда Конёнков позвал ее с собой в качестве переводчицы, Надежда\nпошутила, что дело кончится... Вспомнив известную песню, ответьте: чем\nименно?": "Тем, что Вольпин бросят за борт в набежавшую волну.",
  "На одном из постеров к фильму, снятому на основе сериала, тени главных\nгероев пересекаются. Назовите этот фильм.": "\"Секретные материалы: Хочу верить\".",
  "Прослушайте зловещую пародию на хокку:\n   Маленький мальчик\n   В поле нашел пулемет.\n   Смерть. Враг народа.\n   Какое слово мы заменили в этой пародии?": "Колосок.",
  "ОНИ появились в России после указа Александра I от 25 февраля 1807 года.\nПомимо всего прочего ОНИ получали следующие привилегии: сокращение срока\nслужбы, повышение жалованья на треть, избавление от телесных наказаний.\nКакими двумя словами обычно именовали этих лиц в России?": "Георгиевские кавалеры.",
  "В XVIII веке двойная конюшня позволяла содержать раздельно ТАКИХ и СЯКИХ\nлошадей. Назовите ТАКИХ и СЯКИХ в любом порядке.": "Верховые, упряжные.",
  "В пародийном рассказе Олега Пелипейченко Пруст был поставлен узнавать\nинформацию о людях, при этом был педантом и не мог оперировать с\nдробными числами. Назовите три буквы, которые мы пропустили в тексте\nвопроса.": "о, к, р.",
  "В лондонских супермаркетах в последних числах июня - первых числах июля\n2010 года появились следующие объявления: \"Всем гражданам Уругвая и\nлицам уругвайской внешности оказываем бесплатную услугу, а именно\nпроверку...\". Чего?": "Зрения.",
  "Острословы утверждают, что, хотя путь к сердцу мужчины лежит через\nжелудок, его можно сильно срЕзать через НЕЕ. Назовите ЕЕ.": "Печень.",
  "На одной из фотографий сайта \"Котоматрица\" изображен смотрящий на\nколбасу кот. Подпись к этой фотографии гласит: \"Верна ли ты мне, колбаса\n...?\". Закончите подпись одним словом.": "\"... ливерная?\".",
  "В 2012 году появилась книга Энди Серновица \"Кокошниковый маркетинг. Как\nумные компании заставляют о себе говорить\". Назовите слово, которое мы\nзаменили словом \"кокошниковый\".": "Сарафанный.",
  "Памятники командующему воздушно-десантными войсками СССР Василию\nМаргелову можно увидеть во многих городах СНГ. Назовите двумя словами\nмосковский объект, где также находится памятник Маргелову.": "Новодевичье кладбище.",
  "В штате этого чисто мужского полка Российской армии официально состоит\nкосметолог. Назовите этот полк двумя словами.": "Кремлевский полк.",
  "Юмористическое объявление: \"Английская спецслужба MI-6 [ми шесть]\nобъявляет о рекрутинге новых тайных агентов. Если вы молоды, энергичны,\nкоммуникабельны и хотите, чтобы о вас узнал весь мир, приходите к нам\".\nКакое слово мы пропустили в этом объявлении?": "Не.",
  "Переводчик Мария Аннинская пишет, что русский язык слишком\nцеломудренный, поэтому при переводе описаний эротических сцен с\nфранцузского на русский переводчику приходится лавировать, что\nназывается, между ПЕРВЫМ и ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ словами,\nначинающимися с одной и той же буквы.": "Мат, медицина.",
  "В гардеробе бывшей первой леди Филиппин Имельды Маркос насчитывалось\nоколо полутысячи черных бюстгальтеров, причем один из них был ТАКИМ.\nТАКОЙ монах - заглавный герой боевика 2003 года. Какой - ТАКОЙ?": "Пуленепробиваемый.",
  "Трое племянников племянника этого не столь широко известного персонажа\nочень похожи друг на друга даже именами. Назовите этого персонажа тремя\nсловами, которые в русском языке начинаются с одной и той же буквы.": "Дядя Дональда Дака.",
  "В Советском Союзе на жаргоне правонарушителей эти предметы спекуляции\nименовались \"досками\". Что это за предметы?": "Иконы.",
  "В суровые годы войны Дедушка Мороз загадывал детям соответствующие\nзагадки. Вот одна из них: \"Каждый сугроб - Чаплину стоп, фриц замерзает\n- когда это бывает?\". Какие два слова, начинающиеся с одной и той же\nбуквы, мы заменили в этой загадке?": "Гитлеру гроб.",
  "Первоначально это слово звучало немного по-другому, происходило от\nназвания домашнего животного и означало \"шкура\". Что это за слово?": "Кожа.",
  "Согласно ироничному афоризму Константина Кушнера, смех продлевает жизнь,\nа АЛЬФЫ - укорачивают. Оригинальное название французского фильма,\nкоторый в русском прокате назывался \"АЛЬФА\", совпадает с названием\nдамской сумочки. Назовите АЛЬФУ одним словом.": "Насмешка.",
  "В 1999 году средства массовой информации объявили эту свадьбу \"звездной\nсвадьбой года в Англии\". Журнал \"O'key\" изобразил новобрачных на золотых\nтронах с заголовком \"Царь венчается с королевой\". Назовите имя\n\"королевы\".": "Виктория.",
  "В составе войск Донского фронта во время операции \"Кольцо\" был всего\nодин танк типа \"Валентайн Мк. III\". Алексей Исаев иронично характеризует\nэтот танк словосочетанием из двух слов. Одно из слов этого\nсловосочетания образовано от топонима. Назовите этот топоним.": "Казань.",
  "В ноябре 2013 года 92-летний Томас Болл не смог приобрести бутылку виски\nв одном из лондонских магазинов, поскольку, не имея при себе\nсоответствующих документов, не смог доказать продавцу... Что именно?": "Свое совершеннолетие.",
  "Петр Александрович Румянцев-Задунайский был выдающимся полководцем,\nчеловеком внушительного роста, сильной воли и энергии, к тому же его\nотец был дипломатом и, соответственно, отлучался в командировки. Это\nпозволило возникнуть легенде, что родившийся в начале 1725 года\nфельдмаршал был... Кем?": "[Внебрачным] сыном Петра I.",
  "В свое время в воинский устав корейской армии был внесен пункт,\nзапрещавший менять ИКС мужчинам, пока они служат в армии. Назовите ИКС.": "Пол.",
  "В фэнтезийном рассказе Олега Пелипейченко Каин говорит, что вынужден\nпостоянно ходить с инструментом, которым убил Авеля. А далее сообщает,\nчто стал прообразом персонажа современного писателя. Назовите этого\nписателя.": "[Терри] Пратчетт.",
  "Современные публицисты называют это явление \"грозой и могильщиком\nразвитого социализма\". А один из колоритных персонажей Аркадия Райкина\nэто же явление именовал весьма уважительно, а именно \"великим двигателем\nобщественных специфических отношений\". Назовите это явление латинским\nсловом.": "Дефицит.",
  "Персонаж фильма \"Француз\" предполагает, что возлюбленная его шефа не\nслишком грамотна и не сможет отличить испанского режиссера от\nпродуктового бренда. Назовите этого режиссера и этот бренд.": "Бунюэль, \"Бондюэль\".",
  "Свою книгу о непростых взаимоотношениях Японии и СССР в 1920-1940-е годы\nАнатолий Кошкин назвал \"\"Кантокуэн\" - \"ОН\" по-японски\". Какое прозвище\nмы заменили словом \"ОН\"?": "\"Барбаросса\".",
  "Наблюдение острословов: шахматист поехал в деревню, но вскоре вернулся,\nобъяснив свое возвращение тем, что там некуда ходить, и все вокруг\nругаются. Эту ситуацию он охарактеризовал двумя словами, отличающимися\nодной буквой. Воспроизведите эти два слова.": "Пат, мат.",
  "Внимание, цитата из романа Роберта Хайнлайна \"Туннель в небо\": \"АЛЬФОЙ\nДжимми прозвал существ с дикими голосами, что превратили первую ночь\nРода на планете в кошмарную осаду. После заката они каждый вечер\nустраивали примерно часовые концерты\". Знаменитая на весь мир АЛЬФА\nоткрылась в Париже в 1875 году. Назовите АЛЬФУ, используя дефис.": "Гранд-опера.",
  "Для своей первой роли в театре имени Ленсовета Ирина Мазуркевич\nнаучилась танцевать на пуантах. Эту довольно оригинальную роль она\nсыграла в спектакле, поставленном по повести 1881 года. Назовите роль\nМазуркевич.": "Блоха.",
  "Во время Таллинского перехода 1941 года на борту крейсера \"Киров\" -\nфлагмана Краснознаменного Балтийского флота - находились две \"священные\nреликвии\", а именно - Знамя Балтийского флота и ОН. Назовите ЕГО тремя\nсловами.": "Орден Красного Знамени.",
  "Существуют разные варианты продолжения истории, которая начинается с\nЭТИХ ЧЕТЫРЕХ СЛОВ. В Википедии, например, в подобном продолжении\nупоминается священнослужитель. А журналисты \"Советского спорта\" эти же\nслова продолжили сообщением о двух стихийных бедствиях в Скопье перед\nматчем Македония - Россия. Воспроизведите ЭТИ ЧЕТЫРЕ СЛОВА.": "\"Гром гремит, земля трясется\".",
  "Еще одна песня в известной сказке начинается словами: \"Лижет желтую\nволну голубой песок, - положи мне лапу, ИКС, прямо на висок\". Назовите\nИКСА.": "Львенок.",
  "Афоризм Бориса Крутиера заканчивается словами: \"... а деньги портит\nинфляция\". Какой прописной истиной из трех слов начинается это афоризм?": "\"Человека портят деньги\".",
  "На юбилее Андрея Дементьева в кругу израильских друзей Александр\nКаневский прочитал такие строки (рифма abab):\n   Вы украшаете собой свой юбилей:\n   Красив и молод, облик благородный...\n   Предложат звание \"[пропуск]\", -\n   Не соглашайтесь: Вы - \"[пропуск]\"!\n   Заполните пропуски - каждый двумя словами, зная, что существительное\nв пропусках одно и то же.": "\"... заслуженный еврей...\", \"... еврей народный\".",
  "Советская цензура придиралась ко множеству эпизодов фильма\n\"Бриллиантовая рука\". Но одну реплику главного героя удалил сам Гайдай,\nрешив лишний раз не рисковать. В этом эпизоде Горбунков, реагируя на\nстранный вкус и крепость пива, которым угощал его герой Миронова,\nговорил: \"Что это за пиво? Может быть, оно...\". Какое?": "Чешское.",
  "Рюрик Ивнев вспоминал, что перед экзаменом по физике его друг спросил,\nоткуда Рюрик знает, что вытянет устройство стенных часов, а не АЛЬФУ. На\nчто не сильно знавший предмет Ивнев ответил, что АЛЬФА уже в его голове.\nНазовите АЛЬФУ двумя словами.": "Торричеллиева пустота.",
  "Персонажей рассказа Елены Рог \"Трудовая биография\" отправили на неделю в\nколхоз на сельхозработы (цитата): \"Колхоз напоминал съезд творческой\nинтеллигенции. Кого здесь только не было: и ученые, и преподаватели,\nхудожники и фотографы, поэты и библиотекари. Не было здесь только ИХ\".\nНазовите ИХ сложным словом.": "Колхозники.",
  "В одном из советских шпионских произведений описана находка тела, долго\nпролежавшего в речной воде. Сотрудники КГБ решили, что помочь опознать\nтело им может только ЭТОТ ЧЕЛОВЕК. Назовите фамилию ЭТОГО ЧЕЛОВЕКА.": "Герасимов.",
  "Журналист Вита Буйвид назвала ЕГО \"отцом сестры\", а сам ОН говорит, что\n\"всю жизнь возделывает свой \"сад\"\". Назовите ЕГО.": "[Владимир] Вишневский.",
  "В фильме \"Риддик\" один из героев открывает сейф, заминированный\nвзрывчаткой. Ключ надо было повернуть в правильном направлении шесть\nраз, при этом раздавались характерные щелчки. Эта сцена упоминается в\nстатье о НЕЙ. Назовите ЕЕ.": "Русская рулетка.",
  "Прослушайте современное произведение:\n   В старых [пропущено слово]\n   Пошлое [пропущено слово] нашли.\n   Сёгун краснеет.\n   Назовите пропущенные слова, начинающиеся с одной и той же буквы.": "\"... хакама...\", \"... хокку...\".",
  "Интернет-журнал \"Наш Киев\" перед Пасхой провел соревнование и выяснил,\nяйца какого производителя самые крепкие. Обыграв название\nиспользовавшихся \"соревновательных снарядов\", журналисты назвали эти\nиспытания словом, пишущимся через дефис. Воспроизведите это слово.": "Краш-тест.",
  "В 1908 году к своему юбилею ОН получил по почте множество подарков. Одна\nдама прислала ЕМУ веревку и пожелание \"не ждать и не желать, чтобы его\nповесило правительство, а исполнить это самому\", а официанты прислали\nсамовар с надписью \"Царство Божие внутри Вас есть!\". Назовите ЕГО.": "Лев Толстой.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Тишина\"!]\n   Персонаж детектива Татьяны Устиновой, действие которого происходит в\n1990-х годах, рассуждает: \"Шут ее знает, свободу эту!.. Сегодня свобода,\nа завтра Тишина, кому она нужна такая?\". Какое прилагательное мы\nпропустили в предыдущем предложении?": "Матросская.",
  "Рассказывают, что когда в 1917 году агитаторы пытались остановить перед\nПетроградом \"Дикую дивизию\", один из выступавших воскликнул: \"Граждане\nгорцы! Неужели вы против революции? Неужели вы за старый режим?\". На что\nпростодушный горец, не сильно знавший русский язык, ответил: \"Моя твоя\nне понимай. Старый режим, новый режим. Мы люди простые. Мы просто...\".\nОтветьте одним словом: что делаем?": "Режем.",
  "Внимание, в вопросе есть замены.\n   В самые напряженные минуты битвы при Ватерлоо герцог Веллингтон тихо\nмолился: \"Господи, пошли мне Блюхера или пошли мне звезду\". В 2006 году\nна экраны вышел фильм \"Звезда ТАМ\". Где ТАМ?": "В музее.",
  "На одном из фотоколлажей Сэмюэлю Кольту приписывают фразу, многократно\nзвучавшую из уст ведущего знаменитого телешоу. Назовите это телешоу.": "\"Поле Чудес\".",
  "Внимание, в вопросе есть замены.\n   В книге Олега Пелипейченко \"Сказки для взрослых\" Бегемот представлен\nлектором по высшей математике с усыпляющим голосом. Мы не просим\nответить, какое прилагательное мы заменили в тексте этого вопроса.\nНазовите слово, которое мы заменили словом \"Бегемот\".": "Баюн.",
  "Согласно афоризму Виктора Кротова, опера - это неисправимая\nтеатральность. Какое слово мы заменили словом \"неисправимая\"?": "Отпетая.",
  "Анонс игры \"Assasin's Creed IV: Black Flag\" [асасИнс крид четыре блэк\nфлэг] журнал \"Шпиль!\" выразительно озаглавил: \"Остров сокровищ\". В одно\nиз слов предыдущего предложения мы добавили две буквы. Назовите эти\nбуквы.": "со.",
  "18 октября 1896 года в письме, адресованном брату, ОН сообщил:\n\"Шлепнулась и провалилась\". Назовите ЕГО.": "[Антон Павлович] Чехов.",
  "По словам журналиста Константина Кудряшова, французские официанты\nкомментируют фразу, которую часто слышат от русских туристов, так: \"Все\nрусские очень религиозны и, судя по всему, строго соблюдают посты\".\nПроцитируйте эту фразу.": "\"Месье, же не манж па си жур!\".",
  "Когда в 1959 году советские дипломаты угощали Фиделя Кастро советскими\nсигаретами и папиросами, команданте из вежливости закуривал, но тотчас\nже тушил их. И объяснял, что в этих советских изделиях слишком много\nАЛЬФЫ, но слишком мало ИКСА. Фидель имел в виду вовсе не крепость или\nсодержание никотина. Назовите АЛЬФУ и ИКС.": "Бумага, табак.",
  "В V-IV веках до н.э. на улицах Афин можно было увидеть длинноволосых и\nбосоногих молодых людей в простецких домотканых туниках. Эти юнцы таким\nобразом демонстрировали свои политические симпатии. К кому или чему?": "К спартанцам.",
  "Юмористы уверяют, что самой популярной фразой в Третьяковской галерее\nявляется следующая: \"О! ОНО же ОНО!\". Какое слово мы заменили словом\n\"ОНО\"?": "Это.",
  "Название чего переводится с одного из языков местных жителей как \"земли,\nлежащие за лагунами\"?": "Того.",
  "Этот человек был щедро награжден царем Петром и назван \"русским Горацием\nКоклесом\". При этом царя Петра нисколько не смущало то, что награжденный\nвряд ли читал Тита Ливия и ориентировался в древнеримской истории.\nПримерно в то же время в Стокгольме представший перед судом\nАдмиралтейства некий капитан Лёве сумел оправдаться, приведя в качестве\nглавного аргумента \"общеизвестное коварство и подлость московитов,\nпротив коих бессильно воинское искусство\". Назовите фамилию этого\n\"коварного и подлого\" московита, ставшего впоследствии литературным и\nкино-персонажем.": "Рябов.",
  "Согласно шутке, существует казино, название которого лишь на одну букву\nдлиннее названия произведения, премьера которого состоялась 24 февраля\n1876 года в Осло. Укажите название этого казино.": "\"В пещере игорного короля\".",
  "Приехав в 1940-х годах из Москвы в Среднюю Азию, Виктор Розов обнаружил\nмного непривычных для себя явлений. Например, Розов замечает, что\nстранно было видеть, как, садясь в трамвай, женщина придерживала ЕЕ\nзубами, чтобы ОНА не качнулась и нечто не произошло. Назовите ЕЕ.": "Паранджа.",
  "После бесславной для сборной Англии ничьей со сборной США на чемпионате\nмира 2010 года были обворованы номера отеля, где располагались\nфутболисты. Как утверждают журналисты, англичане были сильно унижены,\nпоскольку АЛЬФЫ воры взяли, а ГАММАМИ побрезговали. Назовите и АЛЬФЫ, и\nГАММЫ тремя словами в правильном порядке.": "Футболки сборной США, футболки сборной Англии.",
  "Знаменитый конструктор-оружейник Калашников любил повторять: \"Я первый\nпожму руку тому, кто сделает автомат, который будет не лучше моего,\nа...\". Каким?": "Проще.",
  "В живописи XV-XVII веков зиму зачастую аллегорически изображали в образе\nЛенина, который сидит у огня, закутавшись в плащ. Какое слово мы\nзаменили в этом вопросе?": "Старика.",
  "В книге Нила Геймана \"Американские боги\" фигурирует персонаж по прозвищу\nЛовкий. При первом взгляде на него герой обращает внимание на целую\nроссыпь шрамов. Ответьте максимально точно: где располагались эти шрамы?": "Вокруг рта.",
  "Трамвай ЛМ-57 имел довольно футуристический для своего времени дизайн:\nаэродинамические формы, ампирную хромированную эмблему завода и\nблестящие декоративные детали. За это он получил у трамвайщиков\nнеофициальное прозвище \"ИКС\". Сами же ИКСЫ себя так не называли,\nпредпочитая слово \"штатники\". Какое слово мы обозначили как ИКС?": "Стиляга.",
  "В одном из эпизодов сериала \"Ментовские войны - 6\" милиционер, выслушав\nсообщение коллеги о безрезультатном опросе жильцов подъезда, в сердцах\nупоминает название фильма Валерия Тодоровского. Воспроизведите это\nназвание из двух слов.": "\"Страна глухих\".",
  "По сюжету рассказа Дины Рубиной \"Яблоки из сада Шлицбутера\", героиня,\nпридя в помещение редакции журнала, выходящего на идиш, была вынуждена\nдолго дожидаться сотрудников в пустой комнате (цитата): \"... Вокруг было\nтихо. Ну, подумала я раздраженно, долго мне топтаться в этой [пропущено\nдва слова]?\". Восстановите пропуск.": "\"... черте оседлости\".",
  "Прослушайте хокку Наталии Башкиной из цикла \"Типа японская поэзия\":\n   Светит под глазом фонарь, -\n   ПЕРВОГО я принял за ВТОРУЮ.\n   Лучше бы наоборот.\n   Назовите ПЕРВОГО и ВТОРУЮ словами, которые заканчиваются на одни и те\nже две буквы.": "Рикша, гейша.",
  "[Ведущему: при чтении кавычки голосом не выделять!]\n   Герой Мураками, находясь в долгой дороге, сравнивает ИХ с десятью\nминутами одиннадцатого. Некоторые рекомендуют \"без пятнадцати три\",\nутверждая, что так маневрирование более эффективно и не требует лишних\nдвижений. Назовите ИХ тремя словами.": "Руки на руле.",
  "Прослушайте цитату: \"Россия - первая страна социализма. Именно она пошла\nвеликим путем по [пропуск] между гангстеризующимся капитализмом,\nлжесоциализмом и всеми их разновидностями\". Мы не просим вас заполнить\nпропуск двумя словами. Назовите автора цитаты.": "[Иван] Ефремов.",
  "Изначально песня \"Sonne\" [зОнне] группы \"Раммштайн\" носила название\n\"Клио\", но в итоге не понравилась заказчику, желавшему эффектно выходить\nпод нее. Какие две буквы мы пропустили в тексте этого вопроса?": "чк.",
  "Заголовок заметки Олега Бочарова о фильме \"WarCraft\" [варкрАфт]\nпрактически совпадает со слоганом другого фильма, который вышел на\nэкраны три года назад. Какое слово в этом заголовке упоминается дважды в\nразных грамматических категориях?": "Великий.",
  "Один университетский преподаватель автора вопроса начал свой курс лекций\nтак: \"Представьте, что я лежу на полу кухни, мои ноги в духовке, а\nголова - в холодильнике. Но в среднем мне хорошо\". Какой предмет вел\nэтот преподаватель?": "Математическая статистика.",
  "Закончите шутку каламбуром из трех слов: \"Я сегодня убирался в комнате,\nа на ноутбуке играл альбом \"Black Sabbath\". Таким образом, я...\".": "\"... подметал под металл\".",
  "Рассказывают, что, когда снимался документальный фильм о Сергее\nЛемешеве, тот, находясь в преклонном возрасте, не мог взять ноты в одной\nиз арий. За помощью обратились к ИКСУ, и фонограмму успешно записали.\nНазовите ИКСА, погибшего в 1972 году.": "[Виктор] Чистяков.",
  "На юбилейном вечере ЭТОГО РЕЖИССЕРА актеров возглавляемого им театра\nсравнили с легендарными братьями. Назовите ЭТОГО РЕЖИССЕРА.": "[Галина] Волчек.",
  "Назовите автора стихотворения, которое начинается следующими строками:\n   Бархатно-черная, с теплым отливом сливы созревшей,\n   вот распахнулась она; сквозь этот бархат живой\n   сладостно светится ряд васильково-лазоревых зерен...": "[Владимир] Набоков.",
  "В 2013 году Папа Римский Франциск признался в том, что в молодости\nработал в одном из питейных заведений. Узнав об этом, журналисты\nпошутили, что после своей кончины Папа наверняка станет ближайшим\nпомощником некоего святого. Правда, обязанности его будут прямо\nпротивоположными обязанностям этого апостола. Кем же работал в молодости\nФранциск?": "Вышибалой.",
  "Рассказ о проблемах, возникших в разное время, но по одному и тому же\nповоду у актеров Энрике Иразоки, Роберта Пауэлла, Теда Нили, Уиллема\nДефо и Джима Кэвизела, озаглавлен так же, как и культовая повесть 1964\nгода. Воспроизведите это название.": "\"Трудно быть богом\"."
}